Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/suomi_on_rikkonut_yk:n_kaikkinaisen_rotusyrjinnan_poistamista_koskevaa_yleissopimusta_.html.tmx
Source language: fin
Languages: sme

source: Suomi on rikkonut YK:n kaikkinaisen rotusyrjinnän poistamista koskevaa yleissopimusta
sme: Suopma lea rihkkon ON:id buotlágan nállevealaheami jávkadeami guoski oktasašsoahpamuša

source: YK:n rotusyrjinnän poistamista käsittelevältä komitea (CERD) antoi ensimmäistä kertaa ratkaisun, jossa todettiin Suomen rikkoneen YK:n kaikkinaisen rotusyrjinnän poistamista koskevaa yleissopimusta.
sme: ON:id nállevealaheami vuostásaš komitea (CERD) attii vuosttas háve čovdosa, mas gávnnahuvvui, ahte Suopma lea rihkkon ON:id buotlágan nállevealaheami jávkadeami guoski oktasašsoahpamuša.

source: Komitea julkisti ratkaisunsa 13. kesäkuuta 2022 saamelaiskäräjien vaaliluetteloon hyväksyttyjä henkilöitä koskevassa asiassa.
sme: Komitea olggosattii čovdosa geassemánu 13. beaivve 2022 Sámedikki válgalogahallamii dohkkehuvvon olbmuid guoski áššis.

source: Komitea odottaa Suomen hallitukselta, että se käynnistää kiireellisesti neuvottelut, joissa tarkistettaisiin saamelaiskäräjälain saamelaismääritelmää koskeva 3 §.
sme: Komitea vuordá Suoma ráđđehusas, ahte dat álggaha johtilit ráđđádallama, gos guorahallošii sámediggelága 3 §, mii guoská sápmelašmeroštallama.

source: Todettu loukkaus koskee korkeimman hallinto-oikeuden (KHO) toimintaa vuoden 2015 saamelaiskäräjävaaleissa.
sme: Gávnnahuvvon loavkideapmi guoská alimus hálddahusrievtti (AHR) doaimma jagi 2015 sámediggeválggain.

source: Komitea katsoo, että KHO:n ratkaisut ovat voineet keinotekoisesti muuttaa äänestäjäkunnan kokoonpanoa ja näin vaikuttaa Saamelaiskäräjien mahdollisuuteen aidosti edustaa Saamen kansaa ja sen etuja.
sme: Komitea oaivvilda, ahte AHR:a čovdosat leat sáhttán vearrut rievdadit jienasteddjiid čohkkehusa ja ná váikkuhit sámedikki vejolašvuhtii duođalaččat ovddastit Sámeálbmoga ja dan ovdduid.

source: Siten ne KHO:n ratkaisut, jotka ilman selvää perustetta poikkesivat aiemmin hyväksytystä voimassa olevan lain tulkinnasta, jonka sekä KHO että saamelaiskäräjät olivat omaksuneet, loukkasi valittajien oikeutta Saamen kansan jäseninä kollektiivisesti määrätä saamelaiskäräjien kokoonpanosta ja osallistua julkisten asioiden hoitamiseen yleissopimuksen 5 (c) artiklan suojaamalla tavalla.
sme: Dien láhkai dat AHR:a čovdosat, mat almmá čielga vuođustusa haga spiehkkasedje árabut dohkkehuvvon fámus leahkki lága tulkomis, man sihke AHR ja Sámediggi ledje dovddastan, loavkidii váidaleddjiid vuoigatvuođa Sámeálbmoga lahttun kollektiivvalaččat mearridit Sámedikki čohkkehusas ja oassálastit almmolaš áššiid dikšumii oktasašsoahpamuša 5 (c) artikla suddjen vugiin.

source: Komitea totesi, että KHO on sisällyttänyt vähintään 53:ssa 93:sta päätöksestään äänestäjiä vaaliluetteloon ”kokonaisarvioinnin perusteella” osoittamatta, että he olisivat täyttäneet yhden saamelaiskäräjistä annetun lain 3 §:ssä säädetyistä objektiivisista kriteereistä.
sme: Komitea gávnnahii, ahte AHR lea váldán mearrádusas uhcimustá 53 dáhpáhusas 93:s jienasteddjiid válgalogahallamii “oppalašárvvoštallama vuođul” čujutkeahttá, ahte sii livčče deavdán ovtta objektiivvalaš kriterain, main lea ásahuvvon sámedikkis addon lága 3 §:s.

source: Sopimusloukkauksen korjaamiseksi komitea suosittelee, että Suomi käynnistää kiireellisesti aidon neuvottelun saamelaiskäräjistä annetun lain 3 §:n tarkistamiseksi.
sme: Soahpamušloavkideami divvuma várás komitea ávžžuha, ahte Suopma álggaha johtilit duođalaš ráđđádallama sámedikkis addon lága 3 §:a dárkkisteami várás.

source: Neuvottelut tulee käydä sen varmistamiseksi, että saamelaiskäräjien vaaleissa äänioikeutta koskevat kriteerit määritellään kunnioittaen saamelaisten oikeutta antaa vapaa ja tietoon perustuva ennakkosuostumus heidän omaan jäsenyyteensä ja poliittiseen osallistumiseensa liittyvissä asioissa.
sme: Ráđđádallamiid galgá doallat dan sihkkarastima várás, ahte sámedikki válggain jienastanvuoigatvuođa guoski kriterat meroštallojit nu, ahte dat gudnejahttet sámiid vuoigatvuođa addit friija ja dihtui vuođđudeaddji ovdamiehtama áššiin, mat laktásit sin iežaset lahttovuhtii ja politihkalaš oassálastimii.

source: – Odotan Suomen valtion suhtautuvan vakavasti rotusyrjinnän poistamista käsittelevän komitean antamaan langettavaan ratkaisuun ja vievän saamelaiskäräjälain uudistamisen nyt maaliin, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Vuorddán, ahte Suoma stáhta váldá duođas celkojuvvon čovdosa, man nállevealaheami vuostásaš komitea lea addán, ja ahte Suopma ovddida sámediggelága ođasmahttima dál gárvvisin, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Rotusyrjinnän poistamista käsittelevän komitean ratkaisu perustuu vuoden 1965 kaikkinaisen rotusyrjinnän poistamista koskevaan kansainväliseen yleissopimukseen.
sme: Nállevealaheami vuostásaš komitea čoavddus vuođđuduvvá jagi 1965 buotlágan nállevealaheami jávkadeami guoski riikkaidgaskasaš oktasašsoahpamuššii.

source: Yleissopimus kieltää paitsi syrjinnän “rodun” perusteella, myös kaikenlaisen etniseen alkuperään perustuvan tarkoitetun tai tosiasiallisen ihmisoikeuksien loukkaamisen.
sme: Oktasašsoahpamuš gieldá earret vealaheami “náli” vuođul, maiddái diđolaš dahje duođalaš olmmošvuoigatvuođaid loavkideami, mii vuođđuduvvá buotlágan etnihkalaš álgoboahtimuššii.

source: Valittajat valittivat KHO:n 30.9.2015 ja 13.1.2016 antamista päätöksistä, jotka koskivat saamelaiskäräjien vaaliluetteloon merkitsemistä.
sme: Váidaleaddjit váidaledje AHR:a 30.9.2015 ja 13.1.2016 addin mearrádusain, mat guske sámedikki válgalogahallamii merkema.

source: Valittajat katsoivat, että ottamalla saamelaiskäräjien vaaliluetteloon hakijoita vastoin vaalilautakunnan toteuttamaa lakiin kirjattujen objektiivisten kriteerien arviointia, päätökset ovat etääntyneet saamelaisten omien tapojensa ja perinteidensä pohjalta hyväksymistä kriteereistä ja korvanneet ne korkeimman hallinto-oikeuden “kokonaisharkinnalla”.
sme: Váidaleaddjit oaivvildedje, ahte váldimiin sámedikki válgalogahallamii ohcciid válgalávdegotti ollašuhttán láhkii čállon objektiivvalaš kriteraid árvvoštallama vuostá, mearrádusat leat gáidan sámiid iežaset vugiid ja árbevieruid vuođul dohkkehuvvon kriterain ja buhtten kriteraid alimus hálddahusrievtti “oppalašvihkkedallamiin”.

source: Ulkoministeriön tiedote 14.6.2022
sme: Olgoriikkaministeriija dieđáhus 14.6.2022

source: Komitean ratkaisu 13.6.2022
sme: Komitea čoavddus 13.6.2022

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
